{
    "sign": "تسجيل الدخول",
    "sign1": "تسجيل",
    "contact": " !تواصل معنا",
    "conditions": "الشروط والأحكام",
    "business": "أعمالنا",
    "packages": "الباقات",
    "features": "مميزاتنا",
    "service": "خدماتنا",
    "home": "الرئيسية",
    "FullName": "الاسم كامل",
    "password": "كلمة السر",
    "pay": "الدفع",
    "first": "الاسم الاول",
    "second": "الاسم الثاني",
    "company": "اسم الشركة",
    "phone": "رقم الهاتف",
    "email": "البريد الالكتروني",
    "Mail": "الرمز البريدي / Zip",
    "choise": "قم باختيار الخطة الانسب لعملك على السوشيال ميديا",
    "dhab": "الباقة الذهبية",
    "fada": "الباقة الفضية",
    "bronz": "الباقة البرونزية",
    "subscription": "اشتراك",
    "mainTitle": "يسـاعـــدك في الـــرد الاحترافي والسريع المختصر.",
    "subTitle": "أفضل منصة للتسويق عبر جميع منصات السوشيال ميديا بارسال الحملات الاعلانيـــة والرد التلقائـــي والشــــــات بوت ويمكنك الان انشاء بوت خــــاص بك.",
    "start": "ابــــــــدأ الآن",
    "help": "تحتاج مساعدة؟",
    "chat": "ابدأ المحادثة الان",
    "descService": "يتيح لك التواصل مع العملاء في ثوانٍ مقابل رسوم صغيرة عبر الرسائل النصية أو الصور أو مقاطع الفيـــديو، أرسل العروض الترويجية أو التأكيدات أو التذكيرات أو الأخبار، وأفضل جزء هو أن الأمر يستغرق دقائق فقط، ويمكنك تشغيل روبوت الدردشة والرد على استفسارات عملائك بالكلمات الرئيسية.",
    "data": [
        {
            "serviceItem1": "الرد التلقائي على العملاء",
            "serviceItem1Desc": "يمكنك إنشاء استجابة تلقائية للعملاء أو رسالة ترحيب في النص أو الصورة أو الفيديو.",
            "Image": "img1"
        },
        {
            "serviceItem2": "روبوت الدردشة واتساب",
            "serviceItem2Desc": "يمكنك الآن إنشاء روبوت دردشة كامل على WhatsApp مع الكلمات الرئيسية والرد على جميع استفسارات عملائك في الرسائل النصية أو الصور أو الفيديو.",
            "Image": "img2"
        },
        {
            "serviceItem3": "ارسال الحملات الترويجية",
            "serviceItem3Desc": "يمكنك إرسال آلاف الحملات الترويجية بسهولة شديدة باستخدام WhatsApp Bot بنقرة واحدة.",
            "Image": "img3"
        }
    ],
    "AdsDes1": "يمكنك مشاهدة ومعرفة نتائج الشات بوت في التفاعل والرد على الزبائن اذا قمت بتسجيل حسابك من خلال الاطلاع على الاحصائيات التي حققها",
    "featuresTitle": "لابد انك تبحث عن الإهتمام  بالرد السريع والاحترافي والمختصر الذي يبين لنا الفائدة العائدة علينا من حصولنا على الخدمة او المنتج المعروض",
    "featuresDesc": "الحل معنا سوف نحل لكم جميع هذه المشاكل الخاصة بسرعة الرد الفورية على اي تعليق على اي منشور وكذلك الرد على الخاص على منصات التواصل ( الماسنجر والانستغرام والواتساب) وبطريقة خارج الصندوق بحيث تحول الزبون من زبون غير مهتم بالشراء الى زبون مؤكد وراغب بالحصول على خدماتك او منتجاتك وبالتالي زيادة مبيعاتك ",
    "featuresItem1": "الرد السريع والاحترافي والمختصر",
    "featuresItem2": "التوفير على اصحاب المشاريع وادخار الاموال",
    "featuresItem3": "الرد على مدار 24 ساعة وزيادة المبيعات",
    "featuresItem4": "الرد المناسب والملائم لجمهورك ومشروعك",
    "browes": "تصفح الأعمال",
    "sayOfService": "ماذا قالو عن خدمات IQ.bot ",
    "names": [
        {
            "shams": "شمس حسان",
            "job": "UXUI Designer",
            "src": "pause",
            "music": "music"
        },
        {
            "shams": "شمس حسان",
            "job": "UXUI Designer",
            "src": "pause",
            "music": "music"
        },
        {
            "shams": "شمس حسان",
            "job": "UXUI Designer",
            "src": "pause",
            "music": "music"
        },
        {
            "Ahmed": "أحمد صباغ",
            "job": "Graphic Designer",
            "src": "run",
            "music": "img2"
        },
        {
            "Eman": "ايمان السويركي",
            "job": "Graphic Designer",
            "src": "pause",
            "music": "img2"
        },
        {
            "Randa": "رندة ابو سويرح",
            "job": "UXUI Designer",
            "src": "run",
            "music": "img2"
        }
    ],
    "rights": "جميع الحقوق محفوظة لصالح شركة عراقك بين ايديك",
    "boss": "الرئيس التنفيذي : علي عبد الرحمن ",
    "bossBio": "والمالك لمجموعة شركات عراقك بين ايديك ومنصة iQ bot التي تدعم الذكاء الاصطناعي بالرد على منصات التواصل الاجتماعي ومنصة iraqak.store المختصة بصناعة فروع الكترونية متنقلة لمشروعك ومشاريع اخرى تحاكي الذكاء الاصطناعي في التسويق الإلكتروني",
    "location": "العراق كربلاء حي البلدية_مجاور مصرف ايلاف",
    "AdsTerms": "في حالة عدم القدرة علي تنفيذ امر معين من خلال الموقع يمكن التواصل مع الادارة من خلال صفحه الفيس بوك مواعيد العمل الرسميه من الساعه 8 صباح الي الساعه 8 مساءا طريقة لاتصال مع الدعم الفني من خلال صفحه الفيس بوك فقط http://m.me/IQBot.me",
    "TermsConditions": [
        "توجب عليك الاطلاع والموافقة على هذه الشروط قبل التعامل معنا",
        "ان كنت تعترض علي اي بند من هذه الشروط فلا يمكنك التسجيل معنا و لا يمكنك الاستفادة من خدماتنا و يجب مغادرتك للموقع الان",
        "عضويتك ماهي الا تصريح من الادارة لأستخدامك الموقع من خلال حسابك عليه و يمكن للادارة سحب هذا التصريح في اي وقت حالة خالفت شروط الموقع او سياسات الاستخدام وذلك دون اي تعويضات مادية او معنوية و دون ادني مسئولية علي الموقع او ادارته",
        "لا توجد سياسة استرجاع الاموال في كل الحالات",
        "يتحمل المستخدم المسؤلية الكاملة والقانونية عن اي اعمال يقوم بها بالاستعانة بخدمات الموقع او الشركة",
        "من حق الادارة تحديث الخدمة بالطريقة التي تراها مناسبة وليس من حق اي مستخدم الاعتراض على التحديثات او سياسات الشركة او التدخل في امورها",
        "من حق الشركة تجميد عضوية اي مستخدم يتسبب في اي اضرار مادية او معنوية لها والادارة فقط هي من تقرر الاجراءات اللازمة في هذه الامور",
        "التسجيل مجانا في الموقع لفترة محدوده فقط يحق للادارة الغاءة في اي وقت",
        "الادارة غير مسئوله علي عدم قراءتك لسياسات الموقع فعند تسجيلك للموقع تقوم بالموافقه عليها",
        "الادارة غير مسئولة نهائيا عن سوء استخدام الموقع للخدمات المتاحه",
        "في حالة قيام الشركات بعمل تحديثات لا يمكن مواكبتها يتم ايقاف الخدمة",
        "غير مسؤولين عن استخدام ارقامك الشخصية وحظرة من خلال عمليات الارسال"
    ],
    "note": " هذة برمجة متطورة لتحسين خدمة الواتساب وليس api رسميا للواتساب",
    "note1": "ملحوظة هامة:",
    "acceptTerms": "الموافقة على شروط الاستخدام وسياسة الخصوصية",
    "accept": "قبول",
    "reject": "رفض",
    "AdsBusniess": "شركتنا متخصصه بمجالDigital Marketing التسويق الإلكتروني  وتقديم الخدمات الرقمية   Drop Service لاي صاحب بزنس سواء بيج اونلاينonline فقط او بيع تقليدي اوفلاين offline وتقديم خدمات مميزه وفريده من نوعها تدعم الذكاء الاصطناعي وبسعر منخفض جدا من اجل تعميم الفائدة على الجميع ودعم اصحاب المشاريع الناشئة وكذلك المتطورة بواسطة هذه الخدمات المقدمة",
    "greeting": "أهلاً بكم في معرض اعمال شركة عراقك بين ايديك",
    "withYou": "معك أينما كنت",
    "Ads": "حملات اعلانية",
    "logos": "تصاميم وشعارات",
    "ecommerce": "متاجر الكترونية",
    "chatBot": "شات بوت",
    "RegistNow": "سجل الآن",
    "name": "الاسم",
    "message": "رسالتك",
    "send": "ارسال",
    "enterMessage": "اكتب رسالتك هنا ..."
}